/* Localized versions of Info.plist keys */

CFBundleName = "aUI";
CFBundleShortVersionString = "aUI version 0.0.1d1";
CFBundleGetInfoString = "aUI version 0.0.1d1, Copyright 2002, Acroname Inc.";
NSHumanReadableCopyright = "Copyright 2002, Acroname Inc.";
